[
    {
        "title": "Los insectos ponen a prueba nuestra sensibilidad culinaria",
        "img": "../CSS/IMG/news1.jpg",
        "description": "Los sabores aprendidos desde la infancia dentro de una cultura y de un territorio concretos determinan nuestra concepción de la comida. El cocinero donostiarra Andoni Luis Aduriz defiende esta teoría del gusto desde hace años, aludiendo a la sensibilidad del comensal y a la capacidad de registrar nuevas texturas y sabores. Hormigas, gusanos de maguey o chapulines procedentes de México son ingredientes que se salen de los márgenes culturales españoles, pero que esconden interés gastronómico para los cocineros. En enero entró en vigor en la UE una normativa que autoriza la comercialización de estos productos, y varios restaurantes de la capital ya lo incluyen en sus cartas.Uno de esos productos estrella son los escamoles, huevas de hormiga que en Punto MX se saltean en grasa de tuétano en vez de mantequilla y que Ruiz define como uno de los productos más interesantes de su tierra: Lo llaman el caviar mexicano, pero es más único porque solo se producen tres toneladas anuales. Una vez que lo pruebas es un viaje de ida porque es un huevo, algo que nos gusta a todos, como el de pato o de gallina.",
        "indice": "0",
        "miniDescripcion": "Los sabores aprendidos desde la infancia dentro de una cultura y de un territorio concretos determinan nuestra concepción de la comida."
    },
    {
        "title": "La mariposa azul ya vuela en la Tàpies",
        "img":"../CSS/IMG/news2.jpg" ,
        "description": "Se trata de la ya afamada mariposa tropical de la especie Morpho helenorque nació ayer en el centro como proyecto artístico del creador barcelonés afincado en Brasil Daniel Steegmann Mangrané y que vuela libremente por las salas del museo. La iniciativa ha despertado gran interés y varias personas reconocieron ayer haber acudido a la Tàpìes atraidas por la mariposa. La presencia del lepidóptero también ha provocado debate por la utilización de un ser vivo en un acto artístico.La mariposa nació ayer por la mañana. Permaneció varias horas húmeda aferrada al capullo verde del que había salido tras completar su paso de crisálida a adulto. Era una visión muy emocionante.En esas primeras horas, la mariposa, miembro del espectacular género Morfo que habita las selvas de América del Sur y central y se caracteriza por el gran tamaño y el azul eléctrico intenso en el dorso de las alas, estuvo inmóvil secándose, familiarizándose con el espacio (suponemos) y con las alas cerradas. Así que no se podía ver aún el color característico sino solo la parte de debajo, ventral, de las alas que es parda." ,
        "indice": "1",
        "miniDescripcion": "Se trata de la ya afamada mariposa tropical de la especie Morpho helenorque nació ayer en el centro como proyecto artístico del creador barcelonés afincado en Brasil Daniel Steegmann Mangrané y que vuela libremente por las salas del museo."
    },
    {
        "title": "Un escarabajo llamado Leonardo DiCaprio",
        "img":"../CSS/IMG/news3.jpg" ,
        "description": "El escarabajo de agua, cuyo nombre científico es Grouvellinus leonardodicaprioi, ha sido descrito en la revista ZooKeys. Posee robustas patas, es de color negro y tiene un ligero brillo metálico. El descubrimiento se realizó en la remota cuenca de Maliau, en Borneo. La asociación eligió el nombre del famoso actor en homenaje al vigésimo aniversario de la fundación Leonardo DiCaprio, dedicada a la protección de los últimos lugares vírgenes de la Tierra y a la implementación de soluciones para crear una relación armoniosa entre la humanidad y el medio ambiente. El escarabajo DiCaprio no es la única estrella del mundo animal. Hay otros muchos ejemplos, como la mosca Megapropodiphona arnoldi (por el actor, político y culturista Arnold Schwarzenegger), el helecho Gaga germanotta (por la cantante Lady Gaga), el tábano Scaptia beyonceae (por la artista Beyoncé) y la araña Myrmekiaphila neilyoungi (el cantante Neil Young).El propio actor se ha referido a su nuevo amigo, en referencia al escarabajo que lleva su nombre. En un vídeo, citado por el diario italiano Il Corriere della Sera, ha afirmado: Todos podemos tener un impacto en el planeta, pero debemos trabajar juntos para proteger nuestra única casa",
        "indice": "2",
        "miniDescripcion": "El escarabajo de agua, cuyo nombre científico es Grouvellinus leonardodicaprioi, ha sido descrito en la revista ZooKeys"
    }
]