[
    {
        "title": "Muere a los 43 años la araña considerada más vieja del mundo",
        "img":"../CSS/IMG/news4.jpg" ,
        "description":"Varios investigadores australianos han descubierto la que se considera la araña más longeva registrada en el mundo. La investigación, publicada en la revista Pacific Conservation Biology, explica que una hembra de la especie Giaus Villosus de 43 años que ha muerto recientemente tras décadas sometida a un estudio de población de larga duración ha superado el anterior récord, que estaba en manos de una tarántula de México que había vivido 28 años. Los científicos, gracias al hallazgo, han desbloqueado información clave sobre esta animal de ocho patas al descubrir comportamientos únicos que podrían ayudar a estos artrópodos a vivir durante más tiempo.El coautor de la investigación, Grant Wardell-Johnson, profesor asociado de la Facultad de Ciencias Moleculares y de la Vida, ha explicado cómo las características de comportamiento de la araña contribuyeron a su supervivencia en el interior de Australia. Estas arañas ejemplifican un enfoque de la vida en paisajes antiguos, y mediante nuestra investigación continua podremos determinar cómo las tensiones futuras del cambio climático y la deforestación tendrán un potencial impacto en la especie, ha explicado.",
        "indice": "3",
        "miniDescripcion":"Varios investigadores australianos han descubierto la que se considera la araña más longeva registrada en el mundo."
    },
    {
        "title": "El peligro de que nos gusten los gusanos",
        "img":"../CSS/IMG/news5.jpg" ,
        "description": "¿Alguien podía imaginar hamburguesas de larvas, grillos con cebolla o escorpiones con chocolate en las mesas europeas? Cuando en 1996 empecé a hablar en Holanda sobre la posibilidad de comer insectos, preguntabas en una charla si alguien los había probado, y el silencio era absoluto, recuerda Arnold van Huis, catedrático de Entomología de la Universidad Wageningen (Países Bajos). Si hoy repito la pregunta en una conferencia, al menos la mitad levantan la mano. Eso da una muestra de cómo ha cambiado la cosa.Sin embargo, cocinar y comer bichos es un concepto que aún genera revuelo en la mayoría de países de Europa. Como el levantado a raíz de que la cadena de supermercados Carrefour presentara la semana pasada en España una gama de productos basados en insectos. El hecho de que Europa sea cada vez más diversa culturalmente ayuda a que la gente tenga miras más amplias y acepte probar comidas exóticas o poco tradicionales, apunta Patrick Durst, que trabajó durante muchos años para la FAO (agencia de la ONU para la alimentación y la agricultura). Pero los insectos siguen siendo un tema más complicado, por el asco que generan en muchos europeos, que los relacionan con la suciedad y las enfermedades, añade.Algo así les ocurre a los padres de Lucía Dueñas, Patricia Draghici y Ander Méndez, tres jóvenes universitarios de Bilbao que se han lanzado a comercializar insectos cubiertos de chocolate bajo la marca Khao Thai. Hay reacciones radicales: o querer probarlo al minuto cero, o ni acercarse. Mis padres, por ejemplo, me dijeron: 'Pero hijo, ¿qué haces?, cuenta Méndez. Pero Van Huis, coautor del libro de referencia sobre los insectos comestibles, replica que se pueden criar en ambientes perfectamente higiénicos y que, cumpliendo con las normativas europeas de inocuidad alimentaria, no representan ningún peligro para la salud. ",
        "indice": "4",
        "miniDescripcion": "¿Alguien podía imaginar hamburguesas de larvas, grillos con cebolla o escorpiones con chocolate en las mesas europeas?"
    },
    {
        "title": "El pingüino emperador aguanta más de media hora bajo el agua",
        "img":"../CSS/IMG/news6.jpg" ,
        "description": "Los pingüinos emperador son los más altos y los más pesados de su especie. Además, pueden bajar hasta 500 metros debajo de las aguas del Antártico, donde viven, por su fisiología particular. El estudio, llevado a cabo en marzo de 2013 y publicado en Marine Ecology Progress Series —una revista especializada en ecología marina— buscaba estudiar el forrajeo (búsqueda de comida) y la capacidad de zambullirse de los pingüinos que crían a sus pequeños. Así, rastrearon a 20 ejemplares a través de satélite, pero se dieron cuenta de que no eran los que se ocupaban de los recién nacidos sino los que recorrían kilómetros en búsqueda de comida. De esta equivocación resultaron nuevos avances científicos. Los pingüinos recorren distancias de entre 273 y 9.000 kilómetros y pueden zambullirse durante más de media hora, cuando lo habitual es hasta ocho minutos (después, los animales necesitan más tiempo para recuperarse, según indica el estudio recogido por The Guardian).Este estudio ha demostrado que los animales van mucho más lejos de lo que pensábamos y esto tiene una serie de implicaciones en cuanto a su supervivencia. Comprender su ciclo de vida completo, especialmente cuando las aves no están ocupadas con la cría de pequeños, es fundamental para predecir cómo los pingüinos emperador podrían responder a los cambios ambientales",
        "indice": "5",
        "miniDescripcion":"Los pingüinos emperador son los más altos y los más pesados de su especie"
    }
]